/* Adobe Plugin Plist Files for PSExport */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Photoshop Export";
CFBundleDisplayName = "Photoshop Export";
CFBundleGetInfoHTML = "Photoshop Export version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Photoshop Export version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Photoshop Export version 21.1.0EN";
